<?php

// Heading 

$_['heading_title']        = 'অ্যাকাউন্ট নিবন্ধন';



// Text

$_['text_account']         = 'অ্যাকাউন্ট';

$_['text_register']        = 'নিবন্ধন';

$_['text_account_already'] = 'যদি আপনার ইতিমধ্যেই আমাদের সঙ্গে একটি একাউন্ট থেকে থাকে, তাহলে<a href="%s">লগইন</a> করুন।';

$_['text_your_details']    = 'আপনার ব্যক্তিগত বিস্তারিত';

$_['text_your_address']    = 'আপনার ঠিকানা';

$_['text_newsletter']      = 'নিউজলেটার';

$_['text_your_password']   = 'আপনার পাসওয়ার্ড';

$_['text_agree']           = 'আমি পড়েছি এবং সম্মত হয়েছি <a class="colorbox" href="%s" alt="%s"><b>%s</b></a>';



// Entry

$_['entry_firstname']      = 'নামের প্রথমাংশ ঃ';

$_['entry_lastname']       = 'নামের শেষাংশ ঃ';

$_['entry_email']          = 'ইমেইল ঃ';

$_['entry_telephone']      = 'টেলিফোন ঃ';

$_['entry_fax']            = 'ফ্যাক্স ঃ';

$_['entry_company']        = 'প্রতিষ্ঠান ঃ';

$_['entry_customer_group'] = 'ব্যবসা প্রকার ঃ';

$_['entry_company_id']     = 'প্রতিষ্ঠান আইডি ঃ';

$_['entry_tax_id']         = 'ট্যাক্স আইডি ঃ';

$_['entry_address_1']      = 'ঠিকানা ১ ঃ';

$_['entry_address_2']      = 'ঠিকানা ২ ঃ';

$_['entry_postcode']       = 'পোস্ট কোড ঃ';

$_['entry_city']           = 'শহর ঃ';

$_['entry_country']        = 'দেশ ঃ';

$_['entry_zone']           = 'অঞ্চল / রাজ্য ঃ';

$_['entry_newsletter']     = 'সদস্যপদ ঃ';

$_['entry_password']       = 'পাসওয়ার্ড ঃ';

$_['entry_confirm']        = 'পাসওয়ার্ড নিশ্চিত করুন ঃ';



// Error

$_['error_exists']         = 'সতর্কবার্তা ঃ ইমেইল ​​ঠিকানা ইতিমধ্যেই নিবন্ধিত হয়েছে!';

$_['error_firstname']      = 'নামের প্রথমাংশ ১ এবং ৩২ অক্ষরের মধ্যে হতে হবে!';

$_['error_lastname']       = 'নামের শেষাংশ ১ এবং ৩২ অক্ষরের মধ্যে হতে হবে!';

$_['error_email']          = 'ইমেইল ​​ঠিকানা সঠিক নয়!';

$_['error_telephone']      = 'টেলিফোন ৩ এবং ৩২ অক্ষরের মধ্যে হতে হবে!';

$_['error_password']       = 'পাসওয়ার্ড ৪ এবং ২০ অক্ষরের মধ্যে হতে হবে!';

$_['error_confirm']        = 'নিশ্চিতকরণ পাসওয়ার্ড মেলে না!';

$_['error_company_id']     = 'প্রতিষ্ঠান আইডি প্রয়োজন!';

$_['error_tax_id']         = 'ট্যাক্স আইডি প্রয়োজন!';

$_['error_vat']            =  'ভ্যাট সংখ্যা সঠিক নয়!';

$_['error_address_1']      = 'ঠিকানা ১, ৩ এবং ১২৮ অক্ষরের মধ্যে হতে হবে!';

$_['error_city']           = 'শহর ২ এবং ১২৮ অক্ষরের মধ্যে হতে হবে!';

$_['error_postcode']       =  'পোস্ট কোড ২ এবং ১০ অক্ষরের মধ্যে হতে হবে!';

$_['error_country']        = 'একটি দেশ নির্বাচন করুন!';

$_['error_zone']           = 'একটি অঞ্চল / রাষ্ট্র নির্বাচন করুন!';

$_['error_agree']          = 'সতর্কবার্তা ঃ আপনাকে সম্মত হতে হবে %s!';

?>