<?php
// Heading
$_['heading_title'] = 'আপনার অ্যাকাউন্ট তৈরি করা হয়েছে!';

// Text
$_['text_message']  = '<p>অভিনন্দন! আপনার নতুন অ্যাকাউন্ট সফলভাবে তৈরি করা হয়েছে!</p> <p>আপনি এখন আমাদের সঙ্গে আপনার অনলাইন শপিং অভিজ্ঞতা নিতে পারেন।</p> <p>যদি এই অনলাইন দোকান অপারেশন সম্পর্কে কোনো প্রশ্ন থাকে, তাহলে দোকান মালিককে ইমেইল করুন.</p> <p>একটি নিশ্চায়ন প্রদত্ত ইমেইল ঠিকানায় পাঠানো হয়েছে. আপনি এক ঘন্টার মধ্যে না পেয়ে থাকেন,  দয়া  করে <a href="%s">আমাদের সাথে যোগাযোগ করুন</a>.</p>';
$_['text_approval'] = '<p>নিবন্ধনের জন্য ধন্যবাদ %s!</p><p>আপনার অ্যাকাউন্ট দোকান মালিক দ্বারা সক্রিয় করা হলে আপনাকে ইমেলের মাধ্যমে অবহিত করা হবে.</p><p>যদি এই অনলাইন দোকান অপারেশন সম্পর্কে কোনো প্রশ্ন থাকে,  দয়া  করে <a href="%s">দোকান মালিকের সাথে যোগাযোগ করুন।</a>.</p>';
$_['text_account']  = 'অ্যাকাউন্ট';
$_['text_success']  = 'সফল';
?>